<!DOCTYPE html>
<html>
<head>
<link rel="shortcut icon" type="image/x-icon" href="http://www.bkolb.eu/SonjaBenni2015/favicon.ico">
<link rel="stylesheet" type="text/css" media="screen"href="http://www.bkolb.eu/SonjaBenni2015/wedding.css">
<title>Hochzeit!</title>
</head>
<body>
<h1>Sonja und Benni heiraten!</h1>
<table width="100%" border="0">
<tr>
<td class="sidebar" width="15%"> 
<br /><br />
<br /><br />
<a href="http://benkolb.github.io/SonjaBenni2015" style="color: white; text-decoration: none; font-size: 120%">Start (Deutsch)</a>
<br /><br />
<a href="http://benkolb.github.io/SonjaBenni2015_engl" style="color: white; text-decoration: none; font-size: 120%">Start (English)</a>
<br /><br />
<a href="http://benkolb.github.io/xkcd_wedding/" style="color: white; text-decoration: none; font-size: 120%">Heiraten mit xkcd</a>
<br /><br />
<a style="color: white; text-decoration: none; font-size: 120%"> Adresse Orangerie: Promenade 33, 91522 Ansbach</a>
<br /><br />
<a style="color: white; text-decoration: none; font-size: 120%"> Bei Fragen am Samstag: +4917641080103 (Can Demirdag) und +4917683054734 (Hanna Kolb)</a>
<br /><br />
</td>
<td class="body">
<p>
<a href="http://benkolb.github.io/BenniSonja2015_engl">(Page in English / Seite auf Englisch)</a>
<br />
<br />
Wir, Sonja Demirdag und Benedikt Kolb, werden am 5. September 2015 in der Sankt-Gumbertus-Kirche in Ansbach heiraten. Anschlie&szlig;end wollen wir mit Euch in der Orangerie Ansbach feiern!</p>
<br/><br/>
<p>+++ Endlich: Die Bilder von der Hochzeit sind da! +++
<br/><br/>
Zuerst noch eine Bitte von uns: Falls ihr selbst noch Bilder oder vor allem Videos von der Hochzeit habt, w&uuml;rden wir uns sehr freuen, wenn ihr sie uns zukommen lassen k&ouml;nntet. Schreibt uns einfach an <a href="mailto:bs15@bkolb.eu?Subject=Bilder%20von%20der%20Hochzeit" target="_top">bs15@bkolb.eu</a>, ihr macht uns damit eine gro&szlig;e Freude!
<br/><br/>
Ihr k&ouml;nnt sie <a href="https://ssl.eumx.net/owncloud/index.php/s/lqXufT0UnjjmGoH">in hoher Qualit&auml;t</a> runterladen, oder <a href="https://ssl.eumx.net/owncloud/index.php/s/Ps8sQoHWTJSGifm">in niedrigerer Qualit&auml;t</a> (l&auml;dt schneller, sind die gleichen Motive). Es sind &uuml;ber 600 Bilder, also macht euch einen Kaffee und nehmt euch etwas Zeit zum Durchschauen :) <a href="https://ssl.eumx.net/owncloud/index.php/s/Cx25QVzylO9AWhr">Hier</a> findet ihr auch noch eine Auswahl der Bilder von der standesamtlichen Hochzeit am 11. Juli. Falls ihr das Passwort noch nicht / nicht mehr habt, schreibt mir einfach kurz unter an die Email-Adresse oben.
<br/><br/>
Ihr Lieben, es war ein wunderbares Fest mit euch, wir h&auml;tten es uns nicht besser ausmalen k&ouml;nnen! Tausend Dank, dass ihr uns diesen einzigartigen Tag bereitet habt!
</p>
<br/><br/>
<blockquote>
<IMG SRC="Sonja&Benni.jpg" WIDTH="525" HEIGHT="350" ALT="Ja, genau, die beiden!">
</blockquote>
<br/><br/>

<h1>Anfahrt und Parkpl&auml;tze</h1>
<p>Wir werden 40 Parkpl&auml;tze direkt vor der Orangerie Ansbach mieten, ansonsten kann man am Samstag Nachmittag auch auf dem Busparkplatz vor der Einfahrt der Orangerie parken. Wir empfehlen, dort zu parken und die ca. 500 Meter bis zur Kirche zu laufen, siehe Karte.</p>
<br/><br/>
<blockquote>
<iframe src="https://www.google.com/maps/embed?pb=!1m29!1m12!1m3!1d2601.6648827858235!2d10.57452464759651!3d49.30169102505695!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m14!1i0!3e2!4m5!1s0x4798bbccb4e9282f%3A0x89b1f8c9acebe047!2sSt.+Gumbertus+Ansbach%2C+ev.+Kirchengemeinde%2C+Johann-Sebastian-Platz%2C+3%2C+91522+Ansbach%2C+Deutschland!3m2!1d49.302475!2d10.574175!4m5!1s0x4798ba33ef59976f%3A0x5fc0397375c77e72!2sOrangerie+im+Hofgarten%2C+Promenade%2C+Ansbach!3m2!1d49.30229!2d10.579746!5e0!3m2!1sde!2sde!4v1429448615827" width="600" height="450" frameborder="0" style="border:0"></iframe>
</blockquote>
<p>Um zu parken, fahrt links um den Busbahnhof Ansbach herum und dann geradeaus. Rechts wird die Orangerie sichtbar, links geht es zu den Parkpl&auml;tzen.
<blockquote>
<IMG SRC="Anfahrt1.jpg" WIDTH="525" HEIGHT="350" ALT="Beweismaterial 1">
</blockquote>
Dort einfach weiterfahren, auch wenn es etwas nach Sackgasse aussieht. Leider k&ouml;nnen wir aus technischen Gr&uuml;nden nicht garantieren, dass der hilfreiche wei&szlig;e Finger am 5. wieder &uuml;ber der Szenerie schwebt.
<blockquote>
<IMG SRC="Anfahrt2.jpg" WIDTH="525" HEIGHT="350" ALT="Beweismaterial 2">
</blockquote>
Ihr k&ouml;nnt direkt vor der Fassade der Orangerie parken. Technischer Hinweis: Die Personen und schwarzen Karossen auf dem Bild werden mit einiger Sicherheit am 5. wieder vor Ort sein.
<blockquote>
<IMG SRC="Anfahrt3.jpg" WIDTH="525" HEIGHT="350" ALT="Beweismaterial 3">
</blockquote>
</p>
<br/><br/>

<h1>Tagesprogramm</h1>
<p>
Was euch am 5. September in Ansbach erwartet:
<br/><br/>
... um 14 Uhr die kirchliche Trauung in der St.-Gumbertus-Kirche
<br/><br/>
... um ca. 16 Uhr gibt es als Belohnung f&uuml;rs Durchhalten Sekt und Brezeln in der Orangerie
<br/><br/>
... ein Kuchenb&uuml;ffet mit Kaffee gibt es direkt im Anschluss, um die gute Laune der Braut zu erhalten 
<br/><br/>
... eine Kaffestation findet ihr danach durchgehend im Kuppelsaal, damit es keine Ausrede zum Schw&auml;cheln gibt 
<br/><br/>
... um 18.30 Uhr wird das Abendessen serviert
<br/><br/>
... ab 22 Uhr gibt es ein fr&auml;nkisches B&uuml;fett im Kuppelsaal
<br/><br/>
... um 23.30 Uhr f&auml;hrt die Hochzeitstorte ein, damit die Braut nochmal was S&uuml;&szlig;es bekommt
<br/><br/>
... um 0.30 Uhr f&auml;hrt der erste Bus Richtung F&uuml;rth
<br/><br/>
... um 2.30 Uhr f&auml;hrt ein weiterer Bus Richtung F&uuml;rth
<br/><br/>
*********
<br/><br/>
Beim Ert&ouml;nen von Musik besteht Tanzpflicht &#045;  f&uuml;r alle &#045;  durchgehend &#045;  auch f&uuml;r Anf&auml;nger!
<br/><br/>
<h1>Geschenke</h1>
<p>Huhu ihr Lieben, der eine oder andere von euch macht sich sicherlich Gedanken, was f&uuml;r ein ph&auml;nomenal einzigartiges Geschenk man uns machen k&ouml;nnte... um ehrlich zu sein, wenn ihr uns eine Freude machen wollt, dann lasst eure Kreativit&auml;t an einer sch&ouml;nen Karte f&uuml;r uns aus und wer m&ouml;chte, der legt uns dann noch etwas Flaches mit rein. Das w&auml;re das sch&ouml;nste und n&uuml;tzlichste Geschenk f&uuml;r uns, neben eurer Anwesenheit nat&uuml;rlich ;)
</p>
<br/><br/>
<h1>Sonstiges</h1>
<p>Nach der Hochzeit werden wir hier die Links zu Bildern des rauschenden Fests hochladen :)
</p>
<br/><br/>
</td>
</tr>
</table>
</body>
</html>
	