<!DOCTYPE html>
<html>
<head>
<link rel="shortcut icon" type="image/x-icon" href="http://www.bkolb.eu/SonjaBenni2015/favicon.ico">
<link rel="stylesheet" type="text/css" media="screen"href="http://www.bkolb.eu/SonjaBenni2015/wedding.css">
<title>Hochzeit!</title>
</head>
<body>
<h1>Sonja und Benni heiraten!</h1>
<table width="100%" border="0">
<tr>
<td class="sidebar" width="15%"> 
<br /><br />
<br /><br />
<a href="http://benkolb.github.io/SonjaBenni2015" style="color: white; text-decoration: none; font-size: 120%">Start (Deutsch)</a>
<br /><br />
<a href="http://benkolb.github.io/SonjaBenni2015_engl" style="color: white; text-decoration: none; font-size: 120%">Start (English)</a>
<br /><br />
<a href="http://benkolb.github.io/xkcd_wedding/" style="color: white; text-decoration: none; font-size: 120%">Heiraten mit xkcd</a>
<br /><br />
</td>
<td class="body">
<p>
<a href="http://benkolb.github.io/BenniSonja2015_engl">(Page in English / Seite auf Englisch)</a>
<br />
<br />
Wir, Sonja Demirdag und Benedikt Kolb, werden am 5. September 2015 in der Sankt-Gumbertus-Kirche in Ansbach heiraten. Anschlie&szlig;end wollen wir mit Euch in der Orangerie Ansbach feiern!</p>
<br/><br/>
<blockquote>
<IMG SRC="Sonja&Benni.jpg" WIDTH="525" HEIGHT="350" ALT="Ja, genau, die beiden!">
</blockquote>
<br/><br/>

<h1>Anfahrt</h1>
<p>Wir werden 40 Parkpl&auml;tze direkt vor der Orangerie Ansbach mieten, ansonsten kann man am Samstag Nachmittag auch auf dem Busparkplatz vor der Einfahrt der Orangerie parken. Wir empfehlen, dort zu parken und die ca. 500 Meter bis zur Kirche zu laufen, siehe Karte.</p>
<br/><br/>
<blockquote>
<iframe src="https://www.google.com/maps/embed?pb=!1m29!1m12!1m3!1d2601.6648827858235!2d10.57452464759651!3d49.30169102505695!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m14!1i0!3e2!4m5!1s0x4798bbccb4e9282f%3A0x89b1f8c9acebe047!2sSt.+Gumbertus+Ansbach%2C+ev.+Kirchengemeinde%2C+Johann-Sebastian-Platz%2C+3%2C+91522+Ansbach%2C+Deutschland!3m2!1d49.302475!2d10.574175!4m5!1s0x4798ba33ef59976f%3A0x5fc0397375c77e72!2sOrangerie+im+Hofgarten%2C+Promenade%2C+Ansbach!3m2!1d49.30229!2d10.579746!5e0!3m2!1sde!2sde!4v1429448615827" width="600" height="450" frameborder="0" style="border:0"></iframe>
</blockquote>
<br/><br/>

<h1>Tagesprogramm</h1>
<p>
ca. 12:30 Wir chartern einen Bus, der G&auml;ste ohne Auto von F&uuml;rth nach Ansbach bringt. Details geben wir noch bekannt!
<br/><br/>
14:00 Trauung in der Sankt-Gumbertus-Kirche, Ansbach, nach syrisch-orthodoxem Ritus (gro&szlig;enteils auf Aram&auml;isch, wichtige Passagen werden aber auf Deutsch &uuml;bersetzt)
<br/><br/>
16:00 Sektempfang in der Orangerie&#59; danach gibt es Kaffee und Kuchen.
<br/><br/>
19:30 Abendessen in der Orangerie. Es wird ein Men&uuml; mit Fleisch geben, und eine vegetarische Alternative (k&ouml;nnten die Vegetarier unter euch 
<a href="mailto:vegetarier@bkolb.eu?Subject=Vegetarisches Essen/Vegetarian dinner">kurz Bescheid geben</a>
?).
<br/><br/>
ca. 2:30 R&uuml;ckfahrt des Busses von der Orangerie nach F&uuml;rth.
<br/><br/>
<h1>Geschenke</h1>
<p>Huhu ihr Lieben, der eine oder andere von euch macht sich sicherlich Gedanken, was f&uuml;r ein ph&auml;nomenal einzigartiges Geschenk man uns machen k&ouml;nnte... um ehrlich zu sein, wenn ihr uns eine Freude machen wollt, dann lasst eure Kreativit&auml;t an einer sch&ouml;nen Karte f&uuml;r uns aus und wer m&ouml;chte, der legt uns dann noch etwas Flaches mit rein. Das w&auml;re das sch&ouml;nste und n&uuml;tzlichste Geschenk f&uuml;r uns, neben eurer Anwesenheit nat&uuml;rlich ;)
</p>
<br/><br/>
<h1>Sonstiges</h1>
<p>Nach der Hochzeit werden wir hier die Links zu Bildern des rauschenden Fests hochladen :)
</p>
<br/><br/>
</td>
</tr>
</table>
</body>
</html>
	